
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Finestra";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "32"; */
"32.title" = "Menu";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "68"; */
"68.title" = "Menu";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "69"; */
"69.title" = "Mostra inspector";

/* Class = "NSMenuItem"; title = "Search the Web"; ObjectID = "72"; */
"72.title" = "Cerca nel web";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "75"; */
"75.title" = "Copia";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "76"; */
"76.title" = "Incolla";

/* Class = "NSMenuItem"; title = "Inspect Tab"; ObjectID = "77"; */
"77.title" = "Esamina pannello";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "78"; */
"78.title" = "Chiudi pannello";

/* Class = "NSMenuItem"; title = "Close Other Tabs"; ObjectID = "79"; */
"79.title" = "Chiudi altri pannelli";

/* Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "80"; */
"80.title" = "Sposta pannello in una nuova finestra";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "91"; */
"91.title" = "Menu";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "92"; */
"92.title" = "Mostra inspector";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "96"; */
"96.title" = "Nuovo pannello";

/* Class = "NSMenu"; title = "New Tab"; ObjectID = "102"; */
"102.title" = "Nuovo pannello";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "103"; */
"103.title" = "Integrata";

/* Class = "NSMenuItem"; title = "New Tab (with these settings)"; ObjectID = "106"; */
"106.title" = "Nuovo pannello (con queste impostazioni)";

/* Class = "NSMenuItem"; title = "New Tab with Same Command"; ObjectID = "114"; */
"114.title" = "Nuovo pannello con lo stesso comando";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "116"; */
"116.title" = "Integrato con lo stesso comando";

/* Class = "NSMenuItem"; title = "Look Up"; ObjectID = "197"; */
"197.title" = "Cerca definizione";

/* Class = "NSMenuItem"; title = "Open URL"; ObjectID = "201"; */
"201.title" = "Apri URL";

/* Class = "NSMenuItem"; title = "Open man Page"; ObjectID = "203"; */
"203.title" = "Apri pagina man";

/* Class = "NSMenuItem"; title = "Search man Page Index"; ObjectID = "205"; */
"205.title" = "Cerca indice pagina man";

/* Class = "NSMenuItem"; title = "New Window at Folder"; ObjectID = "213"; */
"213.title" = "Nuova finestra nella cartella";

/* Class = "NSMenuItem"; title = "New Tab at Folder"; ObjectID = "215"; */
"215.title" = "Nuovo pannello nella cartella";

/* Class = "NSMenuItem"; title = "Mark"; ObjectID = "219"; */
"219.title" = "Contrassegna";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "6kr-p4-3ja"; */
"6kr-p4-3ja.title" = "Contrassegna come segnalibro";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "Bya-Ys-5yh"; */
"Bya-Ys-5yh.title" = "Rimuovi contrassegno";
